{
    
    "66615b63aaf023ff0109661b": "Eliminate enemies on Ground Zero",
    "66615b63aaf023ff01096617 name": "Unexpected Introduction",
    "66615b63aaf023ff01096617 description": "What the- Who the fuck are you? Get the fuck out of here before I drop you.",
    "66615b63aaf023ff01096617 startedMessageText": "Get out. Now.",
    "66615b63aaf023ff01096617 successMessagetext": "Come back when you look like a smooth breeze wont kill you.",
   
    "66615a34aaf023ff01096608 name": "Elusive Criminal",
    "66615a34aaf023ff0109660b": "Find the hideout in the Nakatani building",
    "66615a34aaf023ff0109660f": "Survive and extract from the location",
    "66615a34aaf023ff01096608 description": "I've heard whispers spreading like wildfire, rumors of an elusive criminal lurking in the heart of Ground Zero. They're like a fuckin a ghost, slipping through the cracks of my network. I won't let some upstart disrupt the delicate balance of power I've worked so hard to maintain. I sent a few scouts to check the Nakatani building and they never came back, maybe start there.",
    "66615a34aaf023ff01096608 startedMessageText": "Fortune favors the relentless.",
    "66615a34aaf023ff01096608 successMessagetext": "There is always another challenge waiting, another foe to be vanquished. Thanks for finding him, I'll be sure to tell my guys to stay clear.",

    "666158dcaaf023ff010965fc name": "Prove Your Worth",
    "666158dcaaf023ff010965fc description": "So you got a few kills under your belt. Think your tough shit huh? Me and my crew could waste you at a moments notice. Go blast some real mercs then maybe we can do some business.",
    "666158dcaaf023ff010965fc startedMessageText": "And dont come back until its done.",
    "666158dcaaf023ff010965fc successMessageText": "You want to talk? Fine.",
    "666158dcaaf023ff01096600": "Eliminate PMCs on Ground Zero",

    "66615702aaf023ff010965e8": "Stash green signal flares in the underground utility room",
    "66615702aaf023ff010965e9": "Stash green signal flares in TarTowers on Mira Ave",
    "66615702aaf023ff010965e7 name": "Green Reinforcments",
    "66615702aaf023ff010965e7 description": "You've proven you can hold and gun but I need to make sure you can get around these streets without shitting the bed. Dont ask why but I need some flares stashed near Mira Ave. Do that and maybe we can start making some real money.",
    "66615702aaf023ff010965e7 startedMessageText": "Dont let that sniper take your head off.",
    "66615702aaf023ff010965e7 successMessagetext": "Now my guys can safely pass without scavenging for hours for some stupid flare.",

    "66615587aaf023ff010965c8": "Plant a camera overlooking the Nakatani basement descent",
    "66615587aaf023ff010965c9": "Plant a camera overlooking the Nakatani lobby",
    "66615587aaf023ff010965ca": "Plant a camera outside the Nakatani building watching the door",
    "66615587aaf023ff010965c7 name": "Upgrading Security",
    "66615587aaf023ff010965c7 description": "It seems to me that useless fucks keep wandering in here. I need to know who exactly is entering this building because im tired of gripping my gun everytime I hear footsteps on the stairs. Take these cameras and place them overlooking the hideout. Three should do the trick. Maybe one on the stairs, one overlooking the lobby and one overlooking the door. Bring a ladder and make sure you get a nice wide shot of the lobby and exterior door. If you cant find a ladder maybe you can climb on that Russian MRAP and shit-canned ATM. Dont worry I checked it, already empty.",
    "66615587aaf023ff010965c7 startedMessageText": "Take some cameras and dont forget, wide shots. Get up high.",
    "66615587aaf023ff010965c7 successMessagetext": "Thats some goood framing yeah yeah this will do. Thanks.",

    "666152bdaaf023ff010965a2": "Find the Budda Lounge",
    "666152bdaaf023ff010965a3": "Plant a MS2000 Marker at the Budda Lounge",
    "666152bdaaf023ff010965a6": "Find the UnderWay shop",
    "666152bdaaf023ff010965a7": "Plant a MS2000 Marker at the UnderWay shop",
    "666152bdaaf023ff010965aa": "Find the Olive restaurant",
    "666152bdaaf023ff010965ab": "Plant a MS2000 Marker at the Olive restaurant",
    "666152bdaaf023ff010965ae": "Find the first Coffee Joy shop",
    "666152bdaaf023ff010965af": "Plant a MS2000 Marker at the first Coffee Joy",
    "666152bdaaf023ff010965b2": "Find the Coffee Maniac",
    "666152bdaaf023ff010965b3": "Plant a MS2000 Marker at the Coffee Maniac",
    "666152bdaaf023ff010965b6": "Find the second Coffee Joy shop",
    "666152bdaaf023ff010965b7": "Plant a MS2000 at the second Coffee Joy shop",
    "666152bdaaf023ff010965ba": "Find the Koener Bar & Grill",
    "666152bdaaf023ff010965bb": "Plant a MS2000 at the Koener Bar & Grill",
    "666152bdaaf023ff010965be": "Find the Coffee Nice",
    "666152bdaaf023ff010965bf": "Plant a MS2000 at the Coffee Nice",
    "666152bdaaf023ff0109659f name": "Take Out",
    "666152bdaaf023ff0109659f description": "So you probably realized its not just me down here but my whole crew. These guys are looking for some good fucking food. Here is a list of places I want you to check out. When you find them just place a marker and we will take care of the rest.",
    "666152bdaaf023ff0109659f startedMessageText": "Heres your markers.",
    "666152bdaaf023ff0109659f successMessagetext": "Damn you really did it. Too bad that half those places are boarded up tighter than Fort Knox.",

    "66615027aaf023ff01096593": "Hand over found in raid cans of herring",
    "66615027aaf023ff01096594": "Hand over found in raid cans of pacific saury",
    "66615027aaf023ff01096595": "Hand over found in cans of humpback salmon",
    "66615027aaf023ff01096592 name": "Shopping Spree",
    "66615027aaf023ff01096592 description": "Well since half of those restaurants didnt have shit, I'll need you to go find some shitty canned food. I know the boys wont be happy but they gotta eat.",
    "66615027aaf023ff01096592 startedMessageText": "Doesnt matter where you get it just bring it here!",
    "66615027aaf023ff01096592 successMessagetext": "I hope the crew doesnt mind canned fish.",

    "66614e1caaf023ff01096587": "Hand over found in raid jars of DevilDog mayo",
    "66614e1caaf023ff01096588": "Hand over found in raid cans of sprats",
    "66614e1caaf023ff01096589": "Hand over found in packs of Tarker dried meat",
    "66614e1caaf023ff01096586 name": "Hungry Heisters",
    "66614e1caaf023ff01096586 description": "Apparently we got some picky fuckers among us. Here is a list of a few more items. Maybe they can make a mayo sandwhich.",
    "66614e1caaf023ff01096586 startedMessageText": "",
    "66614e1caaf023ff01096586 successMessagetext": "I know this stuff couldnt have been an easy find. Good job.",

    "66614d01aaf023ff0109657b": "Hand over found in raid packs of milk",
    "66614d01aaf023ff0109657c": "Hand over found in raid cans of TarCola",
    "66614d01aaf023ff0109657d": "Hand over found in raid cans of RatCola",
    "66614d01aaf023ff0109657a name": "Thirsty Heisters",
    "66614d01aaf023ff0109657a description": "I think the crew would love to get suprised with some drinks. Were all a little tired of drinking pond water. Get me some good stuff to wash down this fish.",
    "66614d01aaf023ff0109657a startedMessageText": "",
    "66614d01aaf023ff0109657a successMessagetext": "*Gulp* I used to drink these with rum back in the states.",

    "66614b37aaf023ff01096569": "Scout ASAP Winery",
    "66614b37aaf023ff0109656d": "Survive and extract from the location",
    "66614b37aaf023ff01096572": "Eliminate enemies in ASAP Winery",
    "66614b37aaf023ff01096566 name": "Crimson Vintages",
    "66614b37aaf023ff01096566 description": "Apparently when I said 'good stuff' the crew expected some booze. Dont they know that shit is like gold here? Do me a favor and check out that winery and take out any dudes who put up a fight.",
    "66614b37aaf023ff01096566 startedMessageText": "Dont break all the bottles with lead.",
    "66614b37aaf023ff01096566 successMessagetext": "Bloody good wine.",

    "66614992aaf023ff01096560": "Eliminate enemies on Ground Zero",
    "66614992aaf023ff0109655c name": "Rampage",
    "66614992aaf023ff0109655c description": "The streets are swarming with bad guys giving us hell. After you scouted that winery for us, one of my guys got a bottle shot straight out of his hand. He was pissed and I swear he could have shot up the whole city block. I need him with a cool head though, so I told him you would do it.",
    "66614992aaf023ff0109655c startedMessageText": "Go on a rampage.",
    "66614992aaf023ff0109655c successMessagetext": "God damn I bet the scavs think you're scary.",

    "66614854aaf023ff01096554": "Eliminate enemies underground",
    "66614854aaf023ff01096550 name": "Underground Onslaught",
    "66614854aaf023ff01096550 description": "I sent some scouts into the underground complex, do me a favour and clear the area up a little for them. Scav or merc, I dont care just make sure its clear.",
    "66614854aaf023ff01096550 startedMessageText": "Get in the tunnels and kill.",
    "66614854aaf023ff01096550 successMessagetext": "Good job, we shouldnt have to worry about contacts in the basement now.",

    "66614658aaf023ff01096541": "Find the location of the first scout",
    "66614658aaf023ff01096544": "Find the location of the second scout",
    "66614658aaf023ff01096548": "Survive and extract from the location",
    "66614658aaf023ff0109653e name": "Shadowed Rescue",
    "66614658aaf023ff0109653e description": "I've got a job for you, two of my scouts went into the underground. Heres the problem, they never came back. Now I ain't one for sentimentality but those two were the best scouts I had. Thats where you come in. Get down there into the underground and find my men. Dont worry, if you find any other opportunistic individuals, feel free to remind them who sent you.",
    "66614658aaf023ff0109653e startedMessageText": "Go find my guys and dont get killed.",
    "66614658aaf023ff0109653e successMessagetext": "Well looks whos back! I trust you didnt waste any time dawdling in the shadows? Dead you say? Blast it all those two were the best I had. Well I guess you just have to finish their job.",

    "66614336aaf023ff0109651f": "Visit the Emercom parking ramp",
    "66614336aaf023ff01096522": "Visit the Skyside underground entrance",
    "66614336aaf023ff01096525": "Visit the Mira Ave parking entrance",
    "66614336aaf023ff01096528": "Visit the Fusion building underground entrance",
    "66614336aaf023ff0109652b": "Scout the Tarbank supply garage",
    "66614336aaf023ff0109652e": "Scout the Tarbank underground entrance",
    "66614336aaf023ff01096532": "Survive and extract from the location",
    "66614336aaf023ff0109651c name": "Pathfinder",
    "66614336aaf023ff0109651c description": "I need you to learn the ins and outs of the underground. Extrances, exits, escape routes. If you survive, I'll clue you in to our next score.",
    "66614336aaf023ff0109651c startedMessageText": "Pay attention, this knowledge might save your life.",
    "66614336aaf023ff0109651c successMessagetext": "You better be able to navigate that place with your eyes closed at this point.",

    "66613fa8aaf023ff01096510": "Case the Tarbank lobby",
    "66613fa8aaf023ff01096513": "Find the underground entrance to Tarbank",
    "66613fa8aaf023ff01096514": "Plant a MS2000 Marker at the underground entrance",
    "66613fa8aaf023ff0109650d name": "The Heist Part 1 - Casing the Joint",
    "66613fa8aaf023ff0109650d description": "You have proven to be a valuable asset to me. While my other guys are good at filling their specific role, you seem to be able to do anything thrown your way. I've handpicked you for this task, not because of your skill with a gun, but because of your ability to blend into the background, to become one with the darkness that cloaks our world. Your mission is simple, case the bank lobby, gather intel, and prepare for the next big heist.",
    "66613fa8aaf023ff0109650d startedMessageText": "Dont get caught.",
    "66613fa8aaf023ff0109650d successMessagetext": "The next big heist looms on the horizon, an opportunity just waiting to be seized. You've done well, welcome to the crew, here is your mask.",

    "66613cb3aaf023ff010964f7": "Stash HK MP5K's at the specified location",
    "66613cb3aaf023ff010964f6 name": "Man the Guns",
    "66613cb3aaf023ff010964f6 description": "Weapons are a vital component of our operation but securing their delivery will not be easy. I need you to slip through the cracks of Tarkov's watchful eye. Your mission is to deliver a cache of weapons to an underground meat truck, hidden away from prying eyes.",
    "66613cb3aaf023ff010964f6 startedMessageText": "I only have two, you're going to have to find the others.",
    "66613cb3aaf023ff010964f6 successMessagetext": "The delivery of these weapons could draw unwanted attention.",

    "66613b0baaf023ff010964e8": "Stash cans of thermite in the cooks kitchen",
    "66613b0baaf023ff010964e9": "Stash a power cord in the cooks kitchen",
    "66613b0baaf023ff010964ea": "Stash some Ox bleach in the cooks kitchen",
    "66613b0baaf023ff010964eb": "Stash fuzes in the cooks kitchen",
    "66613b0baaf023ff010964ec": "Stash an analog thermometer in the cooks kitchen",
    "66613b0baaf023ff010964ed": "Stash packs of nails in the cooks kitchen",
    "66613b0baaf023ff010964ee": "Stash Hawk gunpowder bottles in the cooks kitchen",
    "66613b0baaf023ff010964ef": "Stash a pack of chlorine in the cooks kitchen",
    "66613b0baaf023ff010964f0": "Stash a bottle of drain cleaner in the cooks kitchen",
    "66613b0baaf023ff010964e7 name": "Breaking Bad",
    "66613b0baaf023ff010964e7 description": "I got a contact that drifts all around the Norvinsk area. Hes an explosive specialist who calls himself Heisenburg. I need some explosive materials and cooking components stashed in his temporary cook location somewhere around the Capital building. Im ready for Heisenburg's skilled hands to transform them into instruments of destruction.",
    "66613b0baaf023ff010964e7 startedMessageText": "I can sell you some stuff if you dont have it.",
    "66613b0baaf023ff010964e7 successMessagetext": "With the explosive materials safely stashed away, know that you have taken another step towards greatness.",

    "66613a05aaf023ff010964e0": "Stash a Terragroup access keycard in the Terragroup science room",
    "66613a05aaf023ff010964e1": "Stash a found in raid science office key in the Terragroup science room",
    "66613a05aaf023ff010964df name": "Silent Exchange",
    "66613a05aaf023ff010964df description": "So I got a job from some science bitch practically begging me to get into the science wing in the Terragroup building. Problem is, he claims to need a pristine key to get in. The lock seems to break every key used on the door. Do me a favour and stash an access card and a good condition key. Even with that big egg-head of his he cant figure it out, but I know you can. He claimed one of his coworkers had a pristine key but they lost contact.",
    "66613a05aaf023ff010964df startedMessageText": "Paradoxical huh?",
    "66613a05aaf023ff010964df successMessagetext": "Good job I knew you could figure it out. If Terragroup was still functional they would be lucky to hire you.",

    "6661373baaf023ff010964d3": "Eliminate Kolontay",
    "6661373baaf023ff010964d0 name": "Eliminating the Competition",
    "6661373baaf023ff010964d0 description": "Some ex-pig is roaming around the streets. I need him dead, not just out of principle but because he keeps sending goons out looking for me. You know what to do.",
    "6661373baaf023ff010964d0 startedMessageText": "Good luck soldier. Bring him pain.",
    "6661373baaf023ff010964d0 successMessagetext": "You turned his ass into bacon.",

    "66613554aaf023ff010964c3": "Place a signal jammer in the Tarbank lobby",
    "66613554aaf023ff010964c8": "Eliminate enemies inside Tarbank while wearing a smoke balaclava, bank robber rig, and no armor",
    "66613554aaf023ff010964c2 name": "The Heist Part 2 - Control the Lobby",
    "66613554aaf023ff010964c2 description": "The time is now. Everything is in place and its time to get rich. Put on your best suit and take control of the situation.",
    "66613554aaf023ff010964c2 startedMessageText": "Plant the jammer and lets get this party going!",
    "66613554aaf023ff010964c2 successMessagetext": "Mask up.",

    "66613407aaf023ff010964bc": "Eliminate PMCs inside Tarbank while wearing an Atomic Defense CQCM ballistic mask (Black) & bank robber rig",
    "66613407aaf023ff010964b7 name": "The Heist Part 3 - Mask Up",
    "66613407aaf023ff010964b7 description": "Get that mask on kill anyone who responds.",
    "66613407aaf023ff010964b7 startedMessageText": "Everyone on the ground!",
    "66613407aaf023ff010964b7 successMessagetext": "Lets get rich.",

    "666132e4aaf023ff010964ad": "Stash TNT in the locked room in Tarbank",
    "666132e4aaf023ff010964ae": "Stash wires in the locked room in Tarbank",
    "666132e4aaf023ff010964af": "Stash a zibbo lighter in the locked room in Tarbank",
    "666132e4aaf023ff010964b0": "Place a can of thermite in the elevator in Tarbank",
    "666132e4aaf023ff010964ac name": "The Heist Part 4 - Springing the Trap",
    "666132e4aaf023ff010964ac description": "There is a locked room you can stash the explosives. We also need to burn a hole in the elevator. Hurry up and stand back!",
    "666132e4aaf023ff010964ac startedMessageText": "Get that damn door open!",
    "666132e4aaf023ff010964ac successMessagetext": "Get ready for a big boom!",

    "666131bfaaf023ff010964a3": "Eliminate enemies while under the effects of stimulants",
    "666131bfaaf023ff0109649e name": "The Heist Part 5 - Daring Escape",
    "666131bfaaf023ff0109649e description": "We got the loot now we just need to get the hell out! Pop a stim and get a move on!",
    "666131bfaaf023ff0109649e startedMessageText": "Make sure you dont lose any loot.",
    "666131bfaaf023ff0109649e successMessagetext": "You made it! Glad nobody clipped you on the way out. Now hand over the goods.",

    "6661309baaf023ff01096496": "Turn in the specified amount of Roubles",
    "6661309baaf023ff01096495 name": "The Heist Part 6 - The Exchange",
    "6661309baaf023ff01096495 description": "A lot of money, too bad its in roubles. Hand it over and I'll give you your cut.",
    "6661309baaf023ff01096495 startedMessageText": "Let me count it, is it all there?",
    "6661309baaf023ff01096495 successMessagetext": "Heres your cut.",

    "66612e97aaf023ff0109647e": "Turn in found in raid bundles of wires",
    "66612e97aaf023ff0109647f": "Turn in found in raid capacitors",
    "66612e97aaf023ff01096480": "Turn in found in raid CPU fans",
    "66612e97aaf023ff01096481": "Turn in a found in raid damaged hard drive",
    "66612e97aaf023ff01096482": "Turn in a found in raid DVD drive",
    "66612e97aaf023ff01096483": "Turn in found in raid electronic components",
    "66612e97aaf023ff01096484": "Turn in a found in raid graphics card",
    "66612e97aaf023ff01096485": "Turn in a found in raid PC CPU",
    "66612e97aaf023ff01096486": "Turn in found in raid power cords",
    "66612e97aaf023ff01096487": "Turn in a found in raid power supply unit",
    "66612e97aaf023ff01096488": "Turn in a found in raid printed circuit board",
    "66612e97aaf023ff01096489": "Turn in found in raid sticks of RAM",
    "66612e97aaf023ff0109648a": "Turn in found in raid T-Shaped plugs",
    "66612e97aaf023ff0109648b": "Turn in found in raid working LCD's",
    "66612e97aaf023ff0109648c": "Turn in a found in raid SSD drive",
    "66612e97aaf023ff0109648d": "Turn in a found in raid flash drive",
    "66612e97aaf023ff0109647d name": "Battlestation",
    "66612e97aaf023ff0109647d description": "Im tired of having my camera screen on this tiny TV screen. If you can bring me the parts to build a PC, I can build a state of the art dedicated security system.",
    "66612e97aaf023ff0109647d startedMessageText": "Lots of valuable stuff, get a move on.",
    "66612e97aaf023ff0109647d successMessagetext": "Now to figure out how all this goes together.",

    "66612caeaaf023ff0109646d": "Repair the first camera with a power cord",
    "66612caeaaf023ff0109646e": "Repair the first camera with a powerbank",
    "66612caeaaf023ff0109646f": "Repair the second camera with a power cord",
    "66612caeaaf023ff01096470": "Repair the second camera with a powerbank",
    "66612caeaaf023ff01096471": "Repair the third camera with a power cord",
    "66612caeaaf023ff01096472": "Repair the third camera with a powerbank",
    "66612caeaaf023ff0109646c name": "Power Surge",
    "66612caeaaf023ff0109646c description": "Something is going haywire with those cameras you set up. I think you can make some repairs with some portable powerbanks. Dont lose them as these are the last I have.",
    "66612caeaaf023ff0109646c startedMessageText": "I need those cameras back up.",
    "66612caeaaf023ff0109646c successMessagetext": "You are faster than the geek squad.",

    "66612b10aaf023ff01096466": "Eliminate PMCs with revolvers wearing a lower half-mask on any location (except factory)",
    "66612b10aaf023ff01096461 name": "Norvinsk Cowboy Part 1 - Big Iron",
    "66612b10aaf023ff01096461 description": "My guys have been debating whether or not a revolver is a viable option. It would be amazing if you proved it can be done.",
    "66612b10aaf023ff01096461 startedMessageText": "Or you could play russian roulette instead.",
    "66612b10aaf023ff01096461 successMessagetext": "You put Clint Eastwood to shame!",

    "66612a1caaf023ff0109645b": "Eliminate enemies with a double-barrel shotgun wearing a bandana and Big Pipes smoking pipe on any location (except factory)",
    "66612a1caaf023ff01096456 name": "Norvinsk Cowboy Part 2 - Cattle Rustler",
    "66612a1caaf023ff01096456 description": "You are the talk of the whole gang! Unfortunatly you opened pandoras box. Everyone is making bets on who can kill the most with double barrels. Good luck.",
    "66612a1caaf023ff01096456 startedMessageText": "Two barrels is all you need.",
    "66612a1caaf023ff01096456 successMessagetext": "Bang! Bang! Classic.",

    "6661291caaf023ff01096450": "Eliminate enemies with a MP-18 wearing an Army cap and Baddie's red beard on any location (except factory)",
    "6661291caaf023ff0109644b name": "Norvinsk Cowboy Part 3 - Homesteader",
    "6661291caaf023ff0109644b description": "Apparently two barrels is one too many. If you can prove the gang wrong with this bet, I'll be impressed",
    "6661291caaf023ff0109644b startedMessageText": "Dont miss my friend.",
    "6661291caaf023ff0109644b successMessagetext": "One shot is all you need.",

    "666127edaaf023ff01096443": "Eliminate PMCs with a MTs-255-12 wearing a cowboy hat and fake mustache on any location (except factory)",
    "666127edaaf023ff0109643e name": "Norvinsk Cowboy Part 4 - Lawbringer",
    "666127edaaf023ff0109643e description": "Now look, I know its obvious I dont like cops. But dressing up and pretending to be a cop is a crime right? So that makes it cool. Especially when you are one that blasts his enemies down with a revolving shotgun. You know what to do.",
    "666127edaaf023ff0109643e startedMessageText": "Bring them pain.",
    "666127edaaf023ff0109643e successMessagetext": "I could take over the city with five of you!",

    "6661269daaf023ff01096432": "Stash the gold roller at the specified location",
    "6661269daaf023ff01096433": "Stash a tool set at the specified location",
    "6661269daaf023ff01096434": "Stash a Leatherman multitool at the specified location",
    "6661269daaf023ff01096431 name": "Time is Money",
    "6661269daaf023ff01096431 description": "The other day I was going doing a recon mission and I scuffed the crystal on my watch. Now at first I was pissed but then I remembered of an old drunkard I met who claimed to work at the watch boutique before everything went to shit. I sent word to him and he said just leave some tools and the watch in the hotdog stand outside of the boutique, and he will pick it up and fix it. I wonder what the catch is.",
    "6661269daaf023ff01096431 startedMessageText": "Here is the watch, dont you dare lose it.",
    "6661269daaf023ff01096431 successMessagetext": "I had to pay him in Euros.",

    "6661257faaf023ff01096429": "Eliminate scavs with a glock while wearing a ski hat with holes for eyes on any location (except factory)",
    "6661257faaf023ff01096424 name": "Young Thug",
    "6661257faaf023ff01096424 description": "If you dress like a scav and drop some other scavs, you might sow chaos among them. I thrive among the chaos. Dont forget your sheisty.",
    "6661257faaf023ff01096424 startedMessageText": "Hit em with the strap.",
    "6661257faaf023ff01096424 successMessagetext": "Pop pop.",

    "666123cdaaf023ff0109641a": "Eliminate enemies with a HK MP5k while wearing a bomber beanie and RayBench hipster glasses on any location (except factory)",
    "666123cdaaf023ff01096415 name": "Young Thug II",
    "666123cdaaf023ff01096415 description": "Everyone knows the glock to gat pipeline, lets make it real.",
    "666123cdaaf023ff01096415 startedMessageText": "Pop a cap in em. Or a few.",
    "666123cdaaf023ff01096415 successMessagetext": "Brap brap b-b-b-b-b-rappp.",
    
    "6660ff30aaf023ff01095f5c": "Eliminate enemies while wearing SSh-68 steel helmet or a ushanka hat with World War II era firearms on any location (except factory)",
    "6660ff30aaf023ff01095f57 name": "Operation Overlord",
    "6660ff30aaf023ff01095f57 description": "You are about to embark upon the Great Crusade, toward which we have striven these many months. The eyes of the world are upon you. The hopes and prayers of liberty-loving people everywhere march with you. In company with our brave Allies and brothers-in-arms on other Fronts, you will bring about the destruction of the German war machine, the elimination of Nazi tyranny over the oppressed peoples of Europe, and security for ourselves in a free world.",
    "6660ff30aaf023ff01095f57 startedMessageText": "This is the year 1944! Our Home Fronts have given us an overwhelming superiority in weapons and munitions of war, and placed at our disposal great reserves of trained fighting men. The tide has turned! The free men of the world are marching together to Victory!",
    "6660ff30aaf023ff01095f57 successMessagetext": "I have full confidence in your courage and devotion to duty and skill in battle. We will accept nothing less than full Victory!",

    "6660fdadaaf023ff01095f49": "Turn in found in raid Kite gunpowder",
    "6660fdadaaf023ff01095f4a": "Turn in found in raid Eagle gunpowder",
    "6660fdadaaf023ff01095f4b": "Turn in found in raid Hawk gunpowder",
    "6660fdadaaf023ff01095f4c": "Turn in found in raid TP-200 TNT Bricks",
    "6660fdadaaf023ff01095f4d": "Turn in found in raid cans of thermite",
    "6660fdadaaf023ff01095f4e": "Turn in found in raid hand grenades",
    "6660fdadaaf023ff01095f48 name": "Manhattan Project",
    "6660fdadaaf023ff01095f48 description": "I need to restock the supply of explosives. There are no secrets about the world of nature. There are secrets about the thoughts and intentions of men.",
    "6660fdadaaf023ff01095f48 startedMessageText": "Power stays in the shadows.",
    "6660fdadaaf023ff01095f48 successMessagetext": "Now I am become Death, the destroyer of worlds.",

    "6660fc2aaaf023ff01095f3e": "Eliminate PMCs with a HK MP7 or FN P90 while wearing an EXFIL balistic helmet on any location (except factory)",
    "6660fc2aaaf023ff01095f39 name": "Government Man Part 1 - Heavy Response",
    "6660fc2aaaf023ff01095f39 description": "Before I was on the wrong side of the law, I always dreamed about being on a SWAT team. Not to bring order to chaos, but because I wanted to shoot people! Too bad you have to be a cop so heisting came naturally to me.",
    "6660fc2aaaf023ff01095f39 startedMessageText": "Dissidents will be shot.",
    "6660fc2aaaf023ff01095f39 successMessagetext": "Stock up and reload.",

    "6660fad0aaf023ff01095f31": "Eliminate PMCs with a HK UMP45 or STM-9 while wearing a 6B47 helmet on any location (except factory)",
    "6660fad0aaf023ff01095f2c name": "Government Man Part 2 - SWAT",
    "6660fad0aaf023ff01095f2c description": "When I was younger, my hideout in the states got raided by feds. Now I bring that fear to Norvinsk.",
    "6660fad0aaf023ff01095f2c startedMessageText": "Rapid response is being deployed.",
    "6660fad0aaf023ff01095f2c successMessagetext": "Everything is under control.",

    "6660f9b3aaf023ff01095f24": "Eliminate PMCs with a M9A3 or USP.45 while wearing a police hat and PACA on any location (except factory)",
    "6660f9b3aaf023ff01095f1f name": "Government Man Part 3 - Street Cop",
    "6660f9b3aaf023ff01095f1f description": "Its simple, dress like a pig. Dont worry at least the people you shoot will be armed.",
    "6660f9b3aaf023ff01095f1f startedMessageText": "Shots fired shots fired.",
    "6660f9b3aaf023ff01095f1f successMessagetext": "Your a natural pig.",

    "6660f87daaf023ff01095f17": "Eliminate PMCs with mild muscle pain effect",
    "6660f87daaf023ff01095f13 name": "Swole Soldier",
    "6660f87daaf023ff01095f13 description": "A swole soldier is a formidable sight to behold, a warrior whose physique embodies strength, power, and resilience. Every muscle on their body seems chiseled from stone, a testament to years of rigorous training and unwavering dedication to their craft.",
    "6660f87daaf023ff01095f13 startedMessageText": "Get lifting.",
    "6660f87daaf023ff01095f13 successMessagetext": "Not sore yet?",

    "6660eea5aaf023ff01095f0b": "Eliminate PMCs with severe muscle pain effect",
    "6660eea5aaf023ff01095f07 name": "Tyrannosaurus Flex",
    "6660eea5aaf023ff01095f07 description": "Displays of power and dominance that rivals the mighty roar of the ancient predator itself. Picture a scene where the air crackles with primal energy and the ground trembles underfoot. With muscles rippling the Tyrannosaurus Flex stands tall, its massive frame casting a shadow over the surrounding landscape.",
    "6660eea5aaf023ff01095f07 startedMessageText": "Better hit the gym again.",
    "6660eea5aaf023ff01095f07 successMessagetext": "Take a painkiller and relax, you're probably going to need it.",

    "6660ed09aaf023ff01095efd": "Eliminate PMCs with standalone grenade launchers",
    "6660ed09aaf023ff01095efa name": "Beast Mode",
    "6660ed09aaf023ff01095efa description": "A state of heightened physical and mental performance characterized by intense focus, determination, and endurance. When someone enters beast mode, they push themselves beyond their limits, tapping into their inner strength and unleashing their full potential.",
    "6660ed09aaf023ff01095efa startedMessageText": "Go get thumping.",
    "6660ed09aaf023ff01095efa successMessagetext": "What a bloody fucking mess.",

    "6660ebdfaaf023ff01095eee": "Eliminate enemies with melee weapons",
    "6660ebdfaaf023ff01095eeb name": "Steel Slaughter",
    "6660ebdfaaf023ff01095eeb description": "Evoke imagery of brutal, efficient, and indiscriminate acts of violence carried out with steel.",
    "6660ebdfaaf023ff01095eeb startedMessageText": "Get-a-stabbin.",
    "6660ebdfaaf023ff01095eeb successMessagetext": "You're fuckin psycho.",

    "6660eaf6aaf023ff01095ee3": "Eliminate enemies with Superfors DB 2020 Dead Blow Hammer",
    "6660eaf6aaf023ff01095ee0 name": "Grim Reaper",
    "6660eaf6aaf023ff01095ee0 description": "The grip on the sledgehammer was tight, knuckles white with tension, as they surveyed the scene before them. The concrete floor bore the scars of countless blows, pockmarked and cracked as if ravaged by some ancient force of nature.",
    "6660eaf6aaf023ff01095ee0 startedMessageText": "Just a little bonk will do the job.",
    "6660eaf6aaf023ff01095ee0 successMessagetext": "Remind me not to fuck with you.",

    "6660e538eb750475220d771c": "Hand over found in raid pompon hats",
    "6660e538eb750475220d771b name": "Pompon Shit",
    "6660e538eb750475220d771b description": "Those scavs killed my fuckin boys, I need you to take their heads. Bring me those red hats they wear as proof of the death that comes when you fuck with me.",
    "6660e538eb750475220d771b startedMessageText": "I need some fuckin revenge. Take the hats of their damn corpses.",
    "6660e538eb750475220d771b successMessagetext": "That'll do.",

    "6660e2f4eb750475220d770f": "Hand over found in raid packs of milk",
    "6660e2f4eb750475220d7710": "Hand over found in raid Strike cigarettes",
    "6660e2f4eb750475220d7711": "Hand over found in raid Wilston cigarettes",
    "6660e2f4eb750475220d7712": "Hand over found in raid Marlbro cigarettes",
    "6660e2f4eb750475220d7713": "Hand over found in raid Apollo cigarettes",
    "6660e2f4eb750475220d770e name": "Never Seen Again",
    "6660e2f4eb750475220d770e description": "Im going to get some milk, I'll be back in 15.",
    "6660e2f4eb750475220d770e startedMessageText": "",
    "6660e2f4eb750475220d770e successMessagetext": "Only be a few minutes",

    "6660e146eb750475220d76f9": "Hand over found in raid Big Pipe's bandana",
    "6660e146eb750475220d76fa": "Hand over found in raid Big Pipe's smoking pipe",
    "6660e146eb750475220d76fb": "Hand over found in raid cultist knife",
    "6660e146eb750475220d76fc": "Hand over found in raid Maska-1SCh bulletproof helmet (Killa Edition)",
    "6660e146eb750475220d76fd": "Hand over found in raid 6B13 M assault armor (Killa Edition)",
    "6660e146eb750475220d76fe": "Hand over found in raid Death Knight mask",
    "6660e146eb750475220d76ff": "Hand over found in raid PR-Taran police baton",
    "6660e146eb750475220d7700": "Hand over found in raid Reshala's gold TT pistol",
    "6660e146eb750475220d7701": "Hand over found in raid Keycard with a blue marking",
    "6660e146eb750475220d7702": "Hand over found in raid Sanitar bag",
    "6660e146eb750475220d7703": "Hand over found in raid Shturman's stash key",
    "6660e146eb750475220d7704": "Hand over found in raid Tagilla's BOSS cap",
    "6660e146eb750475220d7705": "Hand over found in raid ASh-12",
    "6660e146eb750475220d7706": "Hand over found in raid SR-25",
    "6660e146eb750475220d76f8 name": "Kill or be Killed",
    "6660e146eb750475220d76f8 description": "Take the clothes right off their cold bodies. If I gotta kill, I'll kill. If I need your body, I'll fucking take it!",
    "6660e146eb750475220d76f8 startedMessageText": "You got everything working against you to find these items.",
    "6660e146eb750475220d76f8 successMessagetext": "You are a real clean-up crew.",

    "6660dfceeb750475220d76f0": "Eliminate PMCs on Ground Zero between the hours of 21:00 and 05:00",
    "6660dfceeb750475220d76ec name": "Nightfall Descends",
    "6660dfceeb750475220d76ec description": "When the sun sets the steets become a dangerous place. Unfortunatly for them you are more dangerous. Make them fear the night.",
    "6660dfceeb750475220d76ec startedMessageText": "Its getting dark. Make sure to bring some NODs",
    "6660dfceeb750475220d76ec successMessagetext": "They call you the predator.",

    "6660de15eb750475220d76e4": "Eliminate PMCs on Ground Zero between the hours of 21:00 and 05:00 without night vision",
    "6660de15eb750475220d76df name": "Nightfall Descends II",
    "6660de15eb750475220d76df description": "Who needs night vision when you got cat-eyes?",
    "6660de15eb750475220d76df startedMessageText": "Maybe you can bring a torch.",
    "6660de15eb750475220d76df successMessagetext": "Did they aim your giant shoot me light?",

    "6660dcb5eb750475220d76d7": "Eliminate PMCs on the main road",
    "6660dcb5eb750475220d76d2 name": "Taking Mid Control",
    "6660dcb5eb750475220d76d2 description": "Clear out the road using the trusty Kalashnikov",
    "6660dcb5eb750475220d76d2 startedMessageText": "Clear the street out for a friend?",
    "6660dcb5eb750475220d76d2 successMessagetext": "Okay, next smoke mid rush B.",

    "6660db96eb750475220d76c8": "Hand over found in raid beer",
    "6660db96eb750475220d76c9": "Hand over found in raid vodka",
    "6660db96eb750475220d76ca": "Hand over found in raid whiskey",
    "6660db96eb750475220d76c7 name": "Oh You're Back",
    "6660db96eb750475220d76c7 description": "I went to three different stores and they had no milk so now im looking for something else to drink.",
    "6660db96eb750475220d76c7 startedMessageText": "God I need a drink.",
    "6660db96eb750475220d76c7 successMessagetext": "Th-thanks p-p-pal you are amazing-g-g *hic*",

    "6660d915eb750475220d76bd": "Hand over found in raid Dr. Lupo's coffee beans",
    "6660d915eb750475220d76be": "Hand over found in raid Majaica coffee beans",
    "6660d915eb750475220d76bf": "Hand over found in raid Premium Kvass (0.6L)",
    "6660d915eb750475220d76bc name": "Hangover Cure",
    "6660d915eb750475220d76bc description": "Auughhhh my fucking head. Turn that damn light off and stop talking so loud",
    "6660d915eb750475220d76bc startedMessageText": "Hurry up please I think my head is going to fall off.",
    "6660d915eb750475220d76bc successMessagetext": "This is going to hit the spot. Dont let me drink like that again.",

    "6660d7dceb750475220d76b4": "Hand over found in raid moonshine",
    "6660d7dceb750475220d76b3 name": "Hair of the Dog",
    "6660d7dceb750475220d76b3 description": "The effectiveness of this remedy is highly debated, as it may provide only temporary relief and could potentially lead to further intoxication. Sign me up.",
    "6660d7dceb750475220d76b3 startedMessageText": "Im feeling thirsty again.",
    "6660d7dceb750475220d76b3 successMessagetext": "Ahhh this tastes SO much better than water.",

    "6660d5b0eb750475220d76a3": "Eliminate scavs",
    "6660d5b0eb750475220d76a6": "Eliminate BEARs",
    "6660d5b0eb750475220d76a9": "Eliminate USECs",
    "6660d5b0eb750475220d76a0 name": "Blood for Blood",
    "6660d5b0eb750475220d76a0 description": "A desire for vengence is only natural.",
    "6660d5b0eb750475220d76a0 startedMessageText": "Destory.",
    "6660d5b0eb750475220d76a0 successMessagetext": "You've done well",

    "6660d35aeb750475220d7697": "Eliminate PMCs with a Mosin Nagant",
    "6660d35aeb750475220d769a": "Eliminate scavs with a Mosin Nagant",
    "6660d35aeb750475220d7694 name": "Enemy at the Gates",
    "6660d35aeb750475220d7694 description": "The only real difference between one rifle and another is the man behind it.",
    "6660d35aeb750475220d7694 startedMessageText": "If you need some motivation, just say I am a stone.",
    "6660d35aeb750475220d7694 successMessagetext": "I am a stone. I do not move. Very slowly, I put snow in my mouth. Then he won't see my breath. I take my time. I let him come closer. I have only one bullet. I aim at his eye. Very gently, my finger presses on the trigger. I do not tremble. I have no fear.",

    "6660d03deb750475220d767e": "Find the missing delivery man",
    "6660d03deb750475220d767f": "Stash Aramid fiber fabric in the specified location",
    "6660d03deb750475220d7680": "Stash Cordura polyamide fabric in the specified location",
    "6660d03deb750475220d7681": "Stash Fleece fabric in the specified location",
    "6660d03deb750475220d7682": "Stash Ripstop fabric in the specified location",
    "6660d03deb750475220d767b name": "Fresh off the Press",
    "6660d03deb750475220d767b description": "I sent out a delivery man to get some new suits sewn up. He was supposed to stash some fabrics at the Lavage clothing store. He never made it apparently. Go find out what happened to the delivery man and stash the fabric in the boxes at the Lavage store.",
    "6660d03deb750475220d767b startedMessageText": "Gonna need those fabrics in pronto.",
    "6660d03deb750475220d767b successMessagetext": "Poor bastard never stood a chance.",

    "6660cb93eb750475220d7671": "Find the stash spot in the car shop",
    "6660cb93eb750475220d7672": "Stash an electric motor in the specified location",
    "6660cb93eb750475220d7673": "Stash radiator helixs in the specified location",
    "6660cb93eb750475220d7674": "Stash spark plugs in the specified location",
    "6660cb93eb750475220d7675": "Stash a car battery in the specified location",
    "6660cb93eb750475220d766e name": "Project Car",
    "6660cb93eb750475220d766e description": "You ever notice how the only working vehicle in the entire zone is a damned BTR and some blacked out SUVs? I paid some guy to fix up that shiny red car in the motor shop but some scavs came and stole all his parts I already left him. Take him some new parts and stash them in a better spot where they wont get stolen.",
    "6660cb93eb750475220d766e startedMessageText": "I'll pay well for these parts to be delivered. Dont care where as long as they are hidden, even in the trash under the stairs.",
    "6660cb93eb750475220d766e successMessagetext": "Nice one the mechanic is happy as hell he gets to work again.",

    "6660c336eb750475220d7667": "Find the medics old work place",
    "6660c336eb750475220d7668": "Stash Grizzly's in the specified location",
    "6660c336eb750475220d7664 name": "Doctors Orders",
    "6660c336eb750475220d7664 description": "There is a traveling medic patching people up- even patched me up when I took a piece of frag. Thing is, he wasnt always a medic. He told me he used to work in an information kiosk outside of the Techlight store. I know right? Boring fucking life. Hes certainly gained some fame and karma now though but claims he needs some medicial kits soon or he will have to stop treating people. He begged me for a lead on some meds, maybe we can oblige him.",
    "6660c336eb750475220d7664 startedMessageText": "Maybe we will get some good karma.",
    "6660c336eb750475220d7664 successMessagetext": "I feel like we did a good thing.",

    "666a7bd4bd4c090cc5048ad0": "Find the first police car at the Emercom checkpoint",
    "666a7bd4bd4c090cc5048ad3": "Find the second police car at the Emercom checkpoint",
    "666a7bd4bd4c090cc5048ad6": "Find the first police car at the scav checkpoint",
    "666a7bd4bd4c090cc5048ad9": "Find the second police car at the scav checkpoint",
    "666a7bd4bd4c090cc5048adc": "Find the two police cars outside the Skyside building",
    "666a7bd4bd4c090cc5048adf": "Find the police car on Mira Ave",
    "666a7bd4bd4c090cc5048ae2": "Find the police car under sniper fire on Mira Ave",
    "666a7bd4bd4c090cc5048ae5": "Find the police car in the Terragroup parking lot",
    "666a7bd4bd4c090cc5048ae8": "Find the two police cars in the intersection",
    "666a7bd4bd4c090cc5048aeb": "Find the police car near the police V-Ex checkpoint",
    "666a7bd4bd4c090cc5048aee": "Find the police car outside the Kyshperski office",
    "666a7bd4bd4c090cc5048af1": "Find the police car outside the Capital building",
    "666a7bd4bd4c090cc5048af4": "Find the police car outside the Nakatani building",
    "666a7bd4bd4c090cc5048af7": "Find the first police car underground",
    "666a7bd4bd4c090cc5048afa": "Find the second police car underground",
    "666a7bd4bd4c090cc5048acd name": "When Pigs Fly",
    "666a7bd4bd4c090cc5048acd description": "After I heard the police had abandonded the city, I knew this would be the perfect place for me. You know that police captain prick that roams around? One of his goons allegedly left a set of keys Im after in his old patrol car. Problem is there is so many just on this block. Do me a favor and let me know how many police cars I have to send my guy to search.",
    "666a7bd4bd4c090cc5048acd startedMessageText": "Nothing warms my heart more than a burnt out cop car.",
    "666a7bd4bd4c090cc5048acd successMessagetext": "Fuck that many huh? Dont worry, we will find it. Heres your reward.",

    "666a872ebd4c090cc5048b04": "Stash a GP-7 in the terragroup science room without entering or exiting the locked door",
    "666a872ebd4c090cc5048b03 name": "Biohazard",
    "666a872ebd4c090cc5048b03 description": "Remember that scientist you stashed some stuff for? Hes paid me handsomly to stash a GP-7 gasmask for him. He said hed pay double once the job is done. Now I wont lie, I am curious to why he needs it or cant get it himself, but he made it clear that we cant be seen entering the science room. He mentioned something about 'They are watching now' and how we cant get our fingerprints on the door. I dont give a shit whos watching to be frank - do this task for me, and maybe next we can check out whats going on inside that lab of his.",
    "666a872ebd4c090cc5048b03 startedMessageText": "Remember, dont open up the door. Its gotta stay locked.",
    "666a872ebd4c090cc5048b03 successMessagetext": "You must have planted the mask because the other half of the payment just came in. Time to see whats going on in the depths of Terragroup.",

    "666b2d621176ae337d090863": "Eliminate 10 Raiders on Labs",
    "666b2d621176ae337d090866": "Find the black keycard room",
    "666b2d621176ae337d090869": "Find the blue keycard room",
    "666b2d621176ae337d09086c": "Find the green keycard room",
    "666b2d621176ae337d09086f": "Find the red keycard room",
    "666b2d621176ae337d090872": "Find the violet keycard room",
    "666b2d621176ae337d090875": "Find the yellow keycard room",
    "666b2d621176ae337d09085f name": "Into the Fray",
    "666b2d621176ae337d09085f description": "Use those keycards I gave you to scan yourself into the labs in the Terragroup building. Do some recon and clear the place out. Maybe we can find some valuables that go for a hefty price.",
    "666b2d621176ae337d09085f startedMessageText": "Good luck that place is crawling with bad guys.",
    "666b2d621176ae337d09085f successMessagetext": "Locked doors huh? Looks like we both better start searching for some keycards.",

    "666b3a0a1176ae337d09087c": "Place a camera overlooking the conference room",
    "666b3a0a1176ae337d09087d": "Place a camera spying into the managers office",
    "666b3a0a1176ae337d09087e": "Plug in a flash drive at the server in the console room",
    "666b3a0a1176ae337d09087f": "Find the connected server and plug in a flash drive",
    "666b3a0a1176ae337d09087b name": "Corprate Espionage",
    "666b3a0a1176ae337d09087b description": "So I have an idea. I know the place is cleared out, but what if one of those slimy fucking scientists comes back for some old goodies they left behind? I mean if one is willing to pay me for help, maybe they come back. Anyway plant some cameras around so I can see who is moving around the hot spots. On top of that, one of my guys says the server room is still humming away. Try to get some useful info off the servers. You're going to need two flash drives that I can provide, just dont lose them.",
    "666b3a0a1176ae337d09087b startedMessageText": "Heres the cameras and drives.",
    "666b3a0a1176ae337d09087b successMessagetext": "No movement on the cams yet besides the armed fuckers roaming the joint and the drives are filled with encrypted files. I know a guy who can decrypt them, just gotta give him some time.",

    "666b47ca568b76fc330fe703": "Visit the gym in the Terragroup labs",
    "666b47ca568b76fc330fe707": "Survive and extract from the location",
    "666b47ca568b76fc330fe70b": "Eliminate 10 PMCs in the labs",
    "666b47ca568b76fc330fe700 name": "Gymtimidation",
    "666b47ca568b76fc330fe700 description": "You want to see what a real gym looks like? Hop into the lab and do a quick super set or maybe work on your cardio.",
    "666b47ca568b76fc330fe700 startedMessageText": "I heard they have treadmills.",
    "666b47ca568b76fc330fe700 successMessagetext": "You look pretty gassed.",

    "666b5082568b76fc330fe718": "Eliminate enemies in the lab while wearing a gas mask",
    "666b5082568b76fc330fe713 name": "Biohazard Part 2",
    "666b5082568b76fc330fe713 description": "My contact has decrypted one of the flash drives. He told me it mentions something of a bio-weapon being developed inside the lab. If you go back, make sure you wear a gasmask.",
    "666b5082568b76fc330fe713 startedMessageText": "Stock up on filters.",
    "666b5082568b76fc330fe713 successMessagetext": "Glad to see you're alive. I thought maybe you had been nerve gassed or some other scary shit.",

    "666b5e5f568b76fc330fe727": "Inspect inside the testing chamber",
    "666b5e5f568b76fc330fe728": "Stash a BakeEzy cook book inside the test chamber",
    "666b5e5f568b76fc330fe729": "Hand over found in raid SJ1 TGLabs combat stimulant injectors",
    "666b5e5f568b76fc330fe72a": "Hand over found in raid SJ6 TGLabs combat stimulant injectors",
    "666b5e5f568b76fc330fe72b": "Hand over found in raid SJ9 TGLabs combat stimulant injectors",
    "666b5e5f568b76fc330fe72c": "Hand over found in raid SJ12 TGLabs combat stimulant injectors",
    "666b5e5f568b76fc330fe724 name": "Aperture Science",
    "666b5e5f568b76fc330fe724 description": "Inside one of the keycard rooms is a test chamber. I guess some shady shit went down inside there. Something doesnt sit right with me about locking someone up and pumping them full of experimental drugs. Find a way inside and get some proof for me will ya? Make sure to leave behind some good reading material for the next guy...",
    "666b5e5f568b76fc330fe724 startedMessageText": "The cake is a lie.",
    "666b5e5f568b76fc330fe724 successMessagetext": "I wonder which of these injectors will give me brain worms.",

    "666b64e6568b76fc330fe736": "Eliminate Sanitar",
    "666b64e6568b76fc330fe737": "Hand over a found in raid keycard with blue marking",
    "666b64e6568b76fc330fe733 name": "Finest in Science",
    "666b64e6568b76fc330fe733 description": "One of the sick fucks doing some testing on people in the lab is still roaming around somewhere. His office was right across from the lab where they created their poison and now he claims to save lives while taking others. Kill him for me and grab the key to his office will ya?",
    "666b64e6568b76fc330fe733 startedMessageText": "Hes got some goons that follow him around so watch you're back.",
    "666b64e6568b76fc330fe733 successMessagetext": "Nice, that fucker wont be taking out any more wayfairing mercs. Time to raid the office.",

    "666b6aeb568b76fc330fe741": "Eliminate Schturman",
    "666b6aeb568b76fc330fe742": "Hand over his found in raid stash key",
    "666b6aeb568b76fc330fe73e name": "Hunt Showdown",
    "666b6aeb568b76fc330fe73e description": "Some asshole on my crew stole the blue marked keycard and dipped into the woods. I think he joined up with that pussy sniper who lurks around the sawmill outside the city. Going to need to reevaluate who I can trust... Take the guy out and bring me his key so I can make some copies.",
    "666b6aeb568b76fc330fe73e startedMessageText": "Put one right between his eyes for me.",
    "666b6aeb568b76fc330fe73e successMessagetext": "This will teach everyone to never betray me. Here, I made a few copies of that key you gave me.",

    "666ba08d568b76fc330fe76a": "Access Sanitar's room",
    "666ba08d568b76fc330fe76b": "Hand over found in raid LEDX Skin Transilluminator",
    "666ba08d568b76fc330fe76c": "Hand over found in raid bottles of hydrogen peroxide",
    "666ba08d568b76fc330fe76d": "Hand over found in raid bottles of saline solution",
    "666ba08d568b76fc330fe76e": "Hand over a found in raid ophthalmoscope",
    "666ba08d568b76fc330fe76f": "Hand over found in raid aquapeps water purification tablets",
    "666ba08d568b76fc330fe770": "Hand over found in raid silicone tubes",
    "666ba08d568b76fc330fe771": "Hand over found in raid morphine injectors",
    "666ba08d568b76fc330fe767 name": "Clear Office",
    "666ba08d568b76fc330fe767 description": "Now that the traitor is delt with we can raid the office of the doctor of death. I need a few scattered bits of medical supplies. Bring these items in and I can teach you a trick on how to save yourself in the field.",
    "666ba08d568b76fc330fe767 startedMessageText": "Hopefully these meds will prevent some deaths in the future.",
    "666ba08d568b76fc330fe767 successMessagetext": "'Preciate it. Heres what I know.",

    "666ba99f568b76fc330fe77f": "Survive and extract through the cargo elevator",
    "666ba99f568b76fc330fe784": "Survive and extract through the main elevator",
    "666ba99f568b76fc330fe789": "Survive and extract through the ventilation shaft",
    "666ba99f568b76fc330fe78e": "Survive and extract through the medical elevator",
    "666ba99f568b76fc330fe793": "Survive and extract through the sewage conduit",
    "666ba99f568b76fc330fe798": "Survive and extract through the parking gate",
    "666ba99f568b76fc330fe79d": "Survive and extract through the hanger gate",
    "666ba99f568b76fc330fe77a name": "Lab Rat",
    "666ba99f568b76fc330fe77a description": "My contact that was decrypting those flash drives you turned in earlier got back to me in a panic. He looked white as a ghost when he told me they were working on a neurotoxin that can kill you without the proper antidote. I'd hate for my favorite runner to get sick on me so if I was you I would get the hell out of there.",
    "666ba99f568b76fc330fe77a startedMessageText": "Come back to me when you get out.",
    "666ba99f568b76fc330fe77a successMessagetext": "Good to know you made it. Here take this keycard maybe you can pawn it to some poor sucker willing to go back in the labs. If I was you I would steer clear."

}

